const archives = [
  {
    src: 'img/archives/archive-1.webp',
    srcset: 'img/archives/archive-1.webp',
    title: 'Битва сквозь время (1996)',
    text: `Джеймс Кэмерон снял мини-продолжение Т2 специально для
    луна-парка Universal. Это был 12-минутный 3D-фильм (с живым
    шоу на 30 минут) стоимостью 60 миллионов долларов! Минута
    этого видео стоила дороже, чем весь оригинальный фильм. В
    нём снялся весь золотой состав: Арнольд, Линда, Эдвард и
    Роберт.`,
  },
];

export default archives;
